const AnimeTitle = [
  {
    id: 1,
    path: "../../../AnimeImges/original_2.jpg",
    title: "Ван Пис ",
    status: "онгоинг",
    discription: `Последние слова, произнесенные Королем Пиратов перед казнью, вдохновили многих: «Мои сокровища? Коли хотите, забирайте. Ищите – я их все оставил там!». Легендарная фраза Золотого Роджера ознаменовала начало Великой Эры Пиратов – тысячи людей в погоне за своими мечтами отправились на Гранд Лайн, самое опасное место в мире, желая стать обладателями мифических сокровищ...
Но с каждым годом романтиков становилось все меньше, их постепенно вытесняли прагматичные пираты-разбойники, которым награбленное добро было куда ближе, чем какие-то «никчемные мечты». Но вот, одним прекрасным днем, семнадцатилетний Монки Д. Луффи исполнил заветную мечту детства - отправился в море. Его цель - ни много, ни мало стать новым Королем Пиратов. За достаточно короткий срок юному капитану удается собрать команду, состоящую из не менее амбициозных искателей приключений. И пусть ими движут совершенно разные устремления, главное, этим ребятам важны не столько деньги и слава, сколько куда более ценное – принципы и верность друзьям. И еще – служение Мечте.
Что ж, пока по Гранд Лайн плавают такие люди, Великая Эра Пиратов всегда будет с нами!`,
  },
  {
    id: 2,
    path: "../../../AnimeImges/original_1.jpg",
    title: "Поднятие уровня в одиночку",
    status: "онгоинг",
    discription: `Десять лет назад по всему миру стали открываться некие «врата», ведущие в подземелья с монстрами, противостоять которым оказалось не под силу даже военным. Однако если успеть вовремя победить босса подземелья, то врата пропадут, не открывшись, и мирные люди не пострадают. Сразиться с боссом способны только избранные — люди, получившие особые силы, чтобы бороться с чудовищами. Таких люди назвали «охотниками». Вот только способности, которые они получают, крайне различны как по функционалу, так и по мощи.
    Например, охотник Сон Джину относится всего лишь к рангу Е: хоть и сильнее обычного человека, он в разы слабее любого самого слабого охотника. Он не в состоянии справиться с самым ничтожным монстром, поэтому вынужден ходить в подземелье в составе большой группы. Напарники убивают всю мелочь, так что у Сон Джину нет возможности прогрессировать. Нет денег, а значит нет финансов на улучшение снаряжения. В общем, замкнутый круг. Однако он продолжает заниматься «охотой», чтобы оплатить больничные счета матери, которая находится в коме.
    Всё изменилось, когда, отправившись в очередное низкоранговое подземелье, они с командой наткнулись на очень странную вещь — ещё одно подземелье, которое оказалось внутри того, что они уже очистили. Решив рискнуть, они вошли внутрь, и Сон Джину умер. Очнулся он в больнице, живой и почти невредимый, а перед ним вдруг открылось окно, напоминающее интерфейс из игр. Игра началась! И теперь самому хилому охотнику предстоит в одиночку поднять свой уровень!`,
  },
  {
    id: 3,
    path: "../../../AnimeImges/original_3.jpg",
    title: "Монолог фармацефта",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 4,
    path: "../../../AnimeImges/original_4.jpg",
    title: "Слабейшая укротительница в путешествии по сбору питомцев",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 5,
    path: "../../../AnimeImges/original_5.jpg",
    title: "Ведьма и чудовище",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 6,
    path: "../../../AnimeImges/original_6.jpg",
    title: "Несносные пришельцы (2024) 2 сезон",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 7,
    path: "../../../AnimeImges/original_7.jpg",
    title: "Становясь волшебницей",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 8,
    path: "../../../AnimeImges/original_8.jpg",
    title: "Добро пожаловать в класс превосходства 3 Сезон",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 9,
    path: "../../../AnimeImges/original_9.jpg",
    title: "Королева со скальпелем",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 10,
    path: "../../../AnimeImges/original_10.jpg",
    title: "Досанко-гяру чудо как милы",
    status: "онгоинг",
    discription: ``,
  },
  {
    id: 11,
    path: "../../../AnimeImges/original_2.jpg",
    title: "Ван Пис ",
    status: "онгоинг",
    discription: `Последние слова, произнесенные Королем Пиратов перед казнью, вдохновили многих: «Мои сокровища? Коли хотите, забирайте. Ищите – я их все оставил там!». Легендарная фраза Золотого Роджера ознаменовала начало Великой Эры Пиратов – тысячи людей в погоне за своими мечтами отправились на Гранд Лайн, самое опасное место в мире, желая стать обладателями мифических сокровищ...
Но с каждым годом романтиков становилось все меньше, их постепенно вытесняли прагматичные пираты-разбойники, которым награбленное добро было куда ближе, чем какие-то «никчемные мечты». Но вот, одним прекрасным днем, семнадцатилетний Монки Д. Луффи исполнил заветную мечту детства - отправился в море. Его цель - ни много, ни мало стать новым Королем Пиратов. За достаточно короткий срок юному капитану удается собрать команду, состоящую из не менее амбициозных искателей приключений. И пусть ими движут совершенно разные устремления, главное, этим ребятам важны не столько деньги и слава, сколько куда более ценное – принципы и верность друзьям. И еще – служение Мечте.
Что ж, пока по Гранд Лайн плавают такие люди, Великая Эра Пиратов всегда будет с нами!`,
  },
];

export { AnimeTitle };
