export const reviewsBD = [
  {
    id: 1,
    nickName: "Nazar",
    date: "3 часа назад",
    nameReviews: "Прекрасная манхва",
    textReviews: `Последние слова, произнесенные Королем Пиратов перед казнью, вдохновили
        многих: «Мои сокровища? Коли хотите, забирайте. Ищите – я их все оставил
        там!». Легендарная фраза Золотого Роджера ознаменовала начало Великой
        Эры Пиратов – тысячи людей в погоне за своими мечтами отправились на
        Гранд Лайн, самое опасное место в мире,`,
    rating: 4,
    type: "negative",
  },
];
