export const reviewsBD = [
  {
    id: 1,
    nickName: "Nazar",
    date: "3 часа назад",
    nameReviews: "Прекраснаый сюжет",
    textReviews: `Очень люблю этот тайтл. Единственное, вопрос к переводу названия, так как инженер звучит более логично, но это имхо)))) Итак, авторы смогли сделать невозможное - крепкую серьезную историю рассказать с неимоверной легкостью и юмором! Благодаря рисовке ты заражаешься эмоциями главного героя и начинаешь точно так же искажать свое лицо, буа-ха-ха-ха-хах!`,
    rating: 10,
    type: "positive",
  },
];
